"CURRENT_LANGUAGE" = "Dutch";

"Documents" = "Documenten";
"Favorites" = "Favorieten";
"Preferences" = "Voorkeuren";
"Where" = "Waar";
"Terminal" = "Terminal";
"Find" = "Zoek";
"Music" = "Muziek";
"Trash" = "Prullenmand";
"Stop" = "Stop";
"Help" = "Help";
"Find Text" = "Zoek tekst";
"Info" = "Info";
"Pictures" = "Afbeeldingen";
"Show" = "Toon";
"Compress" = "Comprimeer";
"Open" = "Open";
"Computer" = "Computer";
"Disk Image" = "Schijfkopiebestand";
"Delete" = "Wis";
"Move" = "Verplaats";
"New Folder" = "Nieuwe map";
"Finder" = "Finder";
"Copy" = "Kopieer";
"Desktop" = "Bureaublad";
"Duplicate" = "Dupliceer";
"Public" = "Openbaar";
"Preview" = "Voorvertoning";
"Decompress" = "Decomprimeer";
"Find/Stop" = "Zoek/Stop";
"Eject" = "Verwijder";
"Applications" = "Programma's";
"Home" = "Thuis";
"Back" = "Terug";
"Movies" = "Films";
"Stop" = "Stop";
"Copy" = "Kopieer";
"Cancel" = "Annuleer";
"OK" = "OK";
"Hide Invisible Files" = "Verberg onzichtbare bestanden";
"Hide Icons" = "Verberg symbolen";
"Show Invisible Files" = "Toon onzichtbare bestanden";
"Hide Desktop" = "Verberg PathFinder-bureaublad";
"Show Icons" = "Toon symbolen";
"Hide Preview" = "Verberg voorvertoning";
"Show Desktop" = "Toon PathFinder-bureaublad";
"Smart Sorting Off" = "Slim sorteren uit";
"Show Preview" = "Toon voorvertoning";
"Smart Sorting On" = "Slim sorteren aan";
"Generic Icons Off" = "Standaardsymbolen uit";
"Generic Icons On" = "Standaardsymbolen aan";
"Preview" = "Voorvertoning";
"Update Database" = "Werk database bij";
"Updating..." = "Werkt bij...";
"Reveal in Finder" = "Toon in Finder";
"View as Hex" = "Toon als hex";
"Show in New Window" = "Toon in nieuw venster";
"Make Alias" = "Maak alias";
"Duplicate" = "Dupliceer";
"Rename" = "Hernoem";
"Move to Trash" = "Verplaats naar prullenmand";
"Open with %@" = "Open met %@";
"Eject" = "Verwijder";
"Open" = "Open";
"Open with" = "Open met";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Controleer uw iTools-instellingen in het Internet-paneel van de Systeemvoorkeuren.";
"Initializing..." = "Initialiseert...";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Deze beta van Path Finder is verlopen. Haal de nieuwste versie op bij cocoatech.com.";
"Error getting iDisk user name and password" = "Fout bij ophalen van iDisk-gebruikersnaam en -wachtwoord";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Dit is sterk aanbevolen; u kunt deze instelling later altijd nog veranderen in de voorkeuren.";
"Quit" = "Stop";
"Don't Quit" = "Stop niet";
"Done" = "Klaar";
"If you keep Path Finder running all the time, it's always there when you need it!\r\rThis confirmation can be disabled from the preferences panel." = "Als u Path Finder laat draaien, heeft u het altijd bij de hand!\r\rU kunt deze bevestiging uitschakelen in de voorkeuren.";
"No" = "Nee";
"Yes" = "Ja";
"Would you like Path Finder to launch automatically when you log in?" = "Wilt u dat Path Finder automatisch opent wanneer u inlogt?";
"Really Quit?" = "Stoppen?";
"Expired" = "Verlopen";
"Image: " = "Afbeelding: ";

"to" = "tot";
"Stop" = "Stop";
"Home" = "Thuis";
"Find" = "Zoek";
"Computer" = "Computer";
"View as Hex" = "Toon als hex";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Het bijwerken van de database duurt enkele minuten, maar bestanden worden zeer snel gevonden als het eenmaal is gebeurd.";
"Idle" = "Idle";
"Found: %d" = "Gevonden: %d";
"Move to Trash" = "Verplaats naar prullenmand";
"Open with %@" = "Open met %@";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Om de zoekfunctie van Path Finder optimaal te benutten moet u eerst een database maken. Klik op \"Werk database bij\" in de Voorkeuren om dit te doen.";
"Show in New Window" = "Toon in nieuw venster";
"Open" = "Open";
"Finding..." = "Zoekt...";
"Open with %@" = "Open met %@";
"Found: %d" = "Gevonden: %d";
"Computer" = "Computer";
"%d items" = "%d onderdelen";
"Open with %@" = "Open met %@";
"%@ available, %@ used" = "%@ beschikbaar, %@ in gebruik";
"link" = "koppeling";
"The original file may have been moved or deleted." = "Het originele bestand is mogelijk verplaatst of gewist.";
"Could not resolve alias." = "Kon het origineel niet vinden.";
"Rename" = "Hernoem";
"alias" = "alias";
"Error creating directory." = "Fout bij het maken van de map.";
"Write error." = "Schrijffout.";

"Read error." = "Read error.";
"Error creating file." = "Fout bij aanmaken van bestand.";
"Error creating symbolic link." = "Fout bij maken van symbolische koppeling.";
"There is no application available to open the document \"%@\"." = "Er is geen programma beschikbaar om het document \"%@\" te openen.";
"OK" = "OK";
"Alert!" = "Waarschuwing!";
"View Hex" = "Toon hex";
"Computer" = "Computer";
"You do not have permission to trash this item." = "U heeft niet voldoende bevoegdheden om dit onderdeel naar de Prullenmand te verplaatsen.";
"copy" = "kopie";
"Trash operation could not be completed." = "Verplaatsen naar prullenmand kon niet worden voltooid.";
"Choose a valid destination." = "Kies een geldige bestemming.";
"Compress..." = "Comprimeer...";
"Destination does not exist" = "Bestemming bestaat niet";
"Decompress..." = "Decomprimeer...";
"Date Created" = "Aanmaakdatum";
"Kind" = "Type";
"Date Modified" = "Bewerkingsdatum";
"Name" = "Naam";
"Size" = "Grootte";
"Version" = "Versie";
"Replace All" = "Vervang alles";
"Error!" = "Fout!";
"Replace" = "Vervang";
"Go Menu" = "Menu Ga";
"Building Menus" = "Bouwt menu\'s op";
"Favorites Menu" = "Menu Favorieten";
"Running Applications Menu" = "Menu Actieve programma's";
"Applications Menu" = "Menu Programma\'s";

"Developer" = "Ontwikkelaar";
"Float Window" = "Zwevend";

"Transparency" = "Transparantie";
"Find" = "Zoek";
"Path" = "Pad";
"iDisk" = "iDisk";
"History" = "Geschiedenis";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder kon het bug-rapport niet automatisch verzenden. Knip en plak de inhoud van dit venster en stuur het per e-mail naar bugs@cocoatech.com";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder is op een onverwachte fout gestuit. We stellen het op prijs als u dit foutrapport e-mailt naar bugs@cocoatech.com; wij kunnen de fout dan herstellen in een volgende versie.";
"Bug Reporter" = "Bugreporter";
"Email Report" = "E-mail rapport";
"Path Finder has been updated to version %@!" = "Path Finder is bijgewerkt naar versie %@!";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "U gebruikt nu versie %@.  Download versie %@ bij www.cocoatech.com";
"Update Now" = "Werk nu bij";

"The item \"%@\" could not be moved to the trash." = "Het onderdeel \"%@\" kon niet naar de prullenmand worden verplaatst.";
"Would you like to delete it immediately?" = "Wilt u het meteen verwijderen?";

"Label" = "Label";

"View" = "Weergave";
"Dynamic" = "Automatisch";

"Sort Ascending" = "Sorteer oplopend";
"Sort Descending" = "Sorteer aflopend";

"as Icons" = "Symbolen";
"as List" = "Lijst";
"as Columns" = "Kolommen";

"Touch" = "Touch";

"Created:" = "Aangemaakt:";
"Size:" = "Grootte:";
"Free:" = "Vrij:";
"Version:" = "Versie:";
"Modified:" = "Bewerkt:";
"Kind:" = "Type:";
"Resolved:" = "Resolved:";
"Format:" = "Formaat:";
"Path:" = "Pad:";
"Capacity:" = "Capaciteit:";
"Volume:" = "Volume:";

"Name:" = "Naam:";
"Owner:" = "Eigenaar:";
"Group:" = "Groep:";
"Permission:" = "Bevoegdheden:";
"Type:" = "Type:";
"Creator:" = "Creator:";

"New File" = "Nieuw Bestand";
"Preview" = "Voorvertoning";
"Forward" = "Volgende";
"Mount Point:" = "Mountpoint:";
"Device:" = "Apparaat:";
"MP3:" = "MP3:";

"Application:" = "Programma:";

"Are you sure you want to remove the items in the Trash permanently?" = "Weet u zeker dat u de onderdelen in de Prullenmand definitief wilt verwijderen?";
"You cannot undo this action." = "U kunt dit niet ongedaan maken.";

"Tool Drawer" = "Gereedschapslade";
"Preview Drawer" = "Voorvertoninglade";
"Busy" = "Bezig";

"Local Disks" = "Lokale schijven";
"Everywhere" = "Overal";

"Connect" = "Verbind";
"Hide" = "Verberg";
"Show" = "Toon";
"Search" = "Zoek";

"Choose Volume" = "Kies volume";

"Hide %@" = "Verberg %@";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";

"Show Trash Can" = "Toon Prullenmandvenster";
"Hide Trash Can" = "Verberg Prullenmandvenster";

"Go to Folder" = "Ga";
"Go to the folder:" = "Ga naar:";
"Go" = "Ga";
"Search Results for '%@' in '%@'" =  "Zoekresultaten voor '%@' in '%@'";

"Find String:" = "Zoek tekst:";
"Search Location:" = "Zoek op:";

"An error occurred while trying to mount \"%@\"." = "Er is een fout opgetreden bij het plaatsen van \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Er is een fout opgetreden bij het opbergen van \"%@\".";
"An error occurred while trying to eject \"%@\"." = "Er is een fout opgetreden bij het verwijderen van \"%@\".";
"Error: %d" = "Fout: %d";

"Really Open?" = "Openen?";
"Do you want to open all %d items?" = "Wilt u alle %d onderdelen openen?";

"Searching..." = "Zoekt...";

"Encoding" = "Encoding";
"Convert document to plain text?" = "Convert document to plain text?";
"Converting will lose fonts, colors, and other text styles in the document." = "Converting will lose fonts, colors, and other text styles in the document.";

"Text Editor" = "Tekst-editor";
"Play Sound" = "Speel geluid";

"Access" = "Toegang";
"Access:" = "Toegang:";
"Owner" = "Eigenaar";
"Group" = "Groep";

"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Selecteer een onderdeel en kies een toetscombinatie om in te stellen of backspace om te wissen.";
"Menu" = "Menu";
"Command" = "Command";
"Menu Key Editor" = "Bewerk sneltoetsen";

"Welcome to Path Finder" = "Welkom bij Path Finder";
"Buy Later" = "Koop later";
"Buy Now" = "Koop nu!";
"Enter Registration Code" = "Voer registratie in";
"%d days remaining" = "%d dagen over";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Wij waarderen uw ondersteuning enorm! Path Finder wordt voortdurend bijgewerkt en verbeterd; gebruikers zoals u stellen ons in staat dit te doen. ";
"Purchase Path Finder today!" = "Koop Path Finder vandaag nog!";
"%d day free trial" = "%d-dagen uitprobeerversie";

"When you purchase Path Finder, you are sent a registration code.  Enter that code here along with the email address used when registering." = "Als u Path Finder koopt, krijgt u een registratiecode toegestuurd. Voer die code en het bij de registratie gebruikte e-mailadres hieronder in.";
"Email Address:" = "E-mailadres:";
"Registration Code:" = "Registratiecode:";

"Invalid Registration Code!" = "Ongeldige registratiecode!";
"Thank you for registering Path Finder!" = "Bedankt voor het registreren van Path Finder!";
"This copy of Path Finder is not registered" = "Deze kopie van Path Finder is niet geregistreerd";
"Close" = "Sluit";

"Font Sample" = "Lettertypevoorbeeld";

"View Text" = "Toon tekst";
"Password" = "Wachtwoord";

"Remove Top" = "Verwijder bovenste";
"Remove All" = "Verwijder alles";
"New Shelf..." = "New Shelf...";
"Remove Shelf" = "Remove Shelf";

"Standard" = "Standaard";
"Processes" = "Processen";
"Drop Stack" = "Drop Stack";
"Process Drawer" = "Processenlade";
"Empty" = "Leeg";
"Shelf" = "Opberglade";

"Zoom In" = "Zoom in";
"Zoom Out" = "Zoom uit";

"Go to Page" = "Ga naar pagina";
"Page %d of %d" = "Page %d of %d";

/* this was copied from Preview.app - open a PDF in Preview that needs a password */

"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Dit PDF-bestand is beveiligd met een wachtwoord.  Als u dit wachtwoord niet heeft, kunt u sommige bewerkingen niet uitvoeren.";
"To enable more operations, enter a password:" = "Om alle bewerkingen mogelijk te maken, kunt u hier het wachtwoord ingeven:";

"Summarize" = "Vat samen";
"Sentences" = "Zinnen";
"Paragraphs" = "Paragrafen";
"Shelf Name" = "Naam voor opberglade";

"Icon Size" = "Symboolgrootte";
"Toggle Shelf" = "Opberglade aan/uit";
"Activate URLs" = "Activeer URLs";

"License Agreement" = "Licentie-overeenkomst";
"Agree" = "Akkoord";
"Disagree" = "Niet akkoord";
"Clean up" = "Ruim op";
"Info" = "Informatie";
"%d of %d items selected" = "%d van %d onderdelen geselecteerd";
"Action" = "Actie";
"Remove Shelf?" = "Verwijder opberglade?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Weet u zeker dat u opberglade \"%@\" wilt verwijderen?";

/* terminal toolbar buttons */
"Close" = "Sluit";
"New" = "Nieuw";
"New Tab" = "Nieuwe tab";

"Do you really want to close this terminal session?" = "Weet u zeker dat u deze terminalsessie wilt aflsuiten?";
"Closing this session will terminate the following processes inside it: " = "Door deze sessie af te sluiten worden de volgende processen ook afgesloten: ";
"Terminal Drawer" = "Terminal-lade";

/* upgrade panel */
"upgrade message" = "U kent \'Path Finder\' al uit de tijd dat het nog \'SNAX\' heette.. Alweer zo\'n twee jaar geleden. Als trouwe gebruiker heeft u al heel wat ingrijpende veranderingen meegemaakt!\r\rVoor de upgrade naar versie 3.0 vraag ik een bescheiden upgrade-prijs van 9 dollar. Op die manier kan ik \'Path Finder\' blijven ontwikkelen en verbeteren.\r\rIk werk full-time aan \'Path Finder\' en heb nog grote plannen voor verbeteringen en nieuwe innovatieve mogelijkheden!\r\rAls u \'Path Finder\' minder dan vier maanden geleden heeft geregistreerd hoeft u voor deze upgrade niet te betalen. Stuur me een e-mail en ik stuur u een nieuwe registratiecode.\r\rBedankt voor uw ondersteuning!\r\rSteve Gehrman\rOprichter van CocoaTech";
"Welcome to Path Finder 3.0 !!" = "Welcome bij Path Finder 3.0 !!";
"When upgrading, you will need your current registration information:" = "Houd voor de upgrade uw huidige registratiegegevens bij de hand:";
"Email Sales" = "E-mail verkoopafdeling";
"Upgrade Now" = "Nu upgraden";
"Email:" = "E-mail:";
"Code:" = "Registratiecode:";

"Secure Delete" = "Veilig wissen";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Veilig wissen overschrijft bestanden voor ze te wissen. Bestanden worden drie keer overschreven, eerst met bytepatroon 0xff, dan met 0x00, dan weer met 0xff.";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WAARSCHUWING: Deze bewerking omzeilt de Prullenmand en kan niet ongedaan worden gemaakt.";
"Execute delete with root privileges" = "Wissen uitvoeren met root-rechten";
"Normal Delete" = "Gewoon wissen";
"Secure Delete" = "Veilig wissen";
"%d Applications" = "%d Applications";
"Extension" = "Extension";
"Convert Image" = "Converteer afbeelding";
"Disk Usage" = "Disk Usage";

"Do you want to force %@ to quit?" = "Do you want to force %@ to quit?";
"You will lose any unsaved changes." = "You will lose any unsaved changes.";
"Force Quit" = "Force Quit";

"Burn" = "Brand";
"Burning %@ disc" = "Brandt %@-schijf";
"Hybrid" = "Hybrid";
"HFS+" = "HFS+";
"IS0 966O" = "ISO 9660";
"Joliet" = "joliet";
"Audio" = "audio";

/* Find window */
"Not Specified" = "Niet opgegeven";
"Found: %d" = "Gevonden: %d";
"All" = "Alle";

"Today" = "Today";
"the last 2 days" = "de laatste twee dagen";
"the last 3 days" = "de laatste drie dagen";
"the last week" = "de laatste week";
"the last 2 weeks" = "de laatste twee weken";
"the last 3 weeks" = "de laatste drie weken";
"the last month" = "de laatste maand";
"the last 2 months" = "de laatste twee maanden";
"the last 3 months" = "de laatste drie maanden";
"the last 6 months" = "de laatste zes maanden";
"the last year" = "het laatste jaar";

"Find by" = "Zoek op";
"Find by Name" = "Zoek op naam";
"Find by Content" = "Zoek op inhoud";
"Search Locations" = "Zoek in locaties";

"Partial match" = "Gedeeltelijke overeenkomst";
"Exact match" = "Precieze overeenkomst";
"Starts with" = "Begint met";
"Ends with" = "Eindigt met";

"Search inside packages" = "Zoek in pakketten";
"Search inside the System folder" = "Zoek in de Systeemmap";

"Security Level" = "Veiligheidsniveau";
"Simple Security (1 pass)" = "Eenvoudig (1 maal)";
"Medium Security (7 passes)" = "Gemiddeld (7 maal)";
"Ultra Security (35 passes)" = "Extreem (35 maal)";

"Burning Disk Image" = "Brandt schijfkopiebestand";
"Burning:" = "Brandt:";
"Eject disc after burning" = "Werp schijf uit na branden";
"Verify disc after burning" = "Controleer schijf na branden";

"Play" = "Speel af";
"Parent" = "Bovenliggende map";

"Greater than" = "Groter dan";
"Less than" = "Kleiner dan";
"Visibility:" = "Zichtbaarheid:";
"Visible" = "Zichtbaar";
"Invisible" = "Verborgen";
"Content:" = "Inhoud";
"Extension:" = "Extensie:";
"Label:" = "Label:";

"Document" = "Document";
"Folder" = "Map";
"Application" = "Programma";
"Audio" = "Geluid";
"Image" = "Afbeelding";
"Movie" = "Film";
"PDF" = "PDF";
"Alias" = "Alias";

"Sample" = "Sample";
"%d seconds" = "%d seconden";
"Duration:" = "Duur:";

"Find results incomplete." =  "Zoekresultaten onvolledig.";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." =  "Als een schijf wordt gewijzigd terwijl een zoekopdracht bezig is, stopt Mac OS X deze zoekopdracht. Probeer het nogmaals voor een volledig resultaat.";

"untitled" = "naamloos";
"Path Drawer" = "Pad-lade";

/* Screen Capture Panel */
"Screen Capture" = "Screen Capture";
"Escape Key:" = "Escape Key:";
"Cancels interactive screen shot mode" = "Cancels interactive screen shot mode";
"Space Key:" = "Space Key:";
"Toggle between mouse and window selection modes" = "Toggle between mouse and window selection modes";
"Control Key:" = "Control Key:";
"Causes screen shot to go to clipboard" = "Causes screen shot to go to clipboard";
"Hot keys in screen capture mode" = "Hot keys in screen capture mode";
"Selection" = "Selection";
"Window" = "Window";
"All monitors" = "All monitors";
"Main monitor only" = "Main monitor only";
"Screen capture mode" = "Screen capture mode";
"Play sounds" = "Play sounds";
"Display screen-shot in Image Converter" = "Display screen-shot in Image Converter";
"Save screen-shot to file" = "Save screen-shot to file";
"Save screen-shot to clipboard" = "Save screen-shot to clipboard";

"Resource Fork" = "Resource Fork";
"Data Fork" = "Data Fork";
"Recent Servers" = "Recent Servers";
"URL:" = "URL:";

"Man Pages" = "Man Pages";
"Connect To iDisk" = "Connect To iDisk";
"To connect to an iDisk, enter a .Mac member name and password." = "To connect to an iDisk, enter a .Mac member name and password.";
"Member name:" = "Member name:";
"Password:" = "Password:";
"Connect To iDisk Public Folder" = "Connect To iDisk Public Folder";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "To connect to the Public folder for a .Mac member, enter the member's account name.";
"Address:" = "Address:";
"Erase" = "Erase";

